[PAD]
▁
”
—
後
語
幾
̶⁎
書
電
麽
ั該
論
進
結
變
較
阪
數
並
樂
難
單
頭
場
聽
買
余
類
著
師
♥
́―
覆
`
’
・
個
這
為
來
會
❤
–
時
說
沒
゚後
麼
還
の
過
學
對
ー
們
國
於
い
乾
現
實
無
樣
當
覺
點
吒
問
種
題
經
開
話
發
別
̩語
體
間
動
愛
給
裡
藉
從
機
兩
關
應
長
內
與
歡
⭐
業
讓
見
東
☺
認
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
“
‘
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
17
18
19
20
21
22
23
24
25
26
27
28
29
30
31
32
33
34
35
36
37
38
39
40
41
42
43
44
45
46
47
48
49
50
51
52
53
54
55
56
57
58
59
60
61
62
63
64
65
66
67
68
69
70
71
72
73
74
75
76
77
78
79
80
81
82
83
84
85
86
87
88
89
90
91
92
93
94
95
96
97
98
99
100
2016
2017
2018
2019
2020
2021
2022
:
;
<
=
>
?
@
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¤
¥
§
«
°
±
²
³
µ
·
¹
º
»
¼
×
ß
æ
÷
ø
đ
ŋ
ɔ
ə
ɡ
ʰ
ˇ
ˈ
ˊ
ˋ
ˍ
ː
˙
˚
ˢ
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
ы
ь
я
і
ا
ب
ة
ت
د
ر
س
ع
ل
م
ن
ه
و
ي
۩
ก
ง
น
ม
ย
ร
อ
า
เ
๑
་
ღ
ᵃ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵘ
‖
„
†
•
‥
‧
‰
′
″
‹
›
※
‿
⁄
ⁱ
⁺
ⁿ
₁
₂
₃
₄
€
℃
№
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
←
↑
→
↓
⇒
∀
−
∕
∙
√
∞
∟
∠
∣
∥
∩
∮
∶
∼
∽
≈
≒
≡
≤
≥
≦
≧
≪
≫
⊙
⋅
⋈
⋯
⌒
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑴
⑵
⑶
⑷
⑸
⒈
⒉
⒊
⒋
ⓒ
ⓔ
ⓘ
─
━
│
┃
┅
┆
┊
┌
└
├
┣
═
║
╚
╞
╠
╭
╮
╯
╰
╱
╳
▂
▃
▅
▇
█
▉
▋
▌
▍
▎
■
□
▬
▲
△
►
▼
▽
◆
◇
○
◎
●
◕
◠
◢
◤
★
☆
☞
☼
♡
♪
♫
♬
✕
✦
✪
✰
✿
❀
➜
➤
⦿
、
。
〃
々
〇
〈
〉
《
》
「
」
『
』
【
】
〓
〔
〕
〖
〗
〜
〝
〞
ㄧ
ㆍ
㈦
㊣
㎡
㗎
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
両
丢
两
严
丧
丨
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
丿
乂
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乜
九
乞
也
习
乡
书
乩
买
乱
乳
亀
了
予
争
事
二
于
亏
云
互
五
井
亘
亚
些
亜
亟
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亲
亳
亵
人
亿
什
仁
仃
仄
仅
仆
仇
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仝
仞
仟
代
令
以
仨
仪
们
仮
仰
仲
件
价
任
份
仿
企
伉
伊
伍
伎
伏
伐
休
伕
众
优
伙
会
伝
伞
伟
传
伢
伤
伦
伪
伫
伯
估
伴
伶
伸
伺
似
伽
佃
但
位
低
住
佐
佑
体
佔
何
佗
佘
佚
佛
作
佝
佞
佟
你
佢
佣
佤
佥
佩
佬
佯
佰
佳
佶
佻
佼
使
侃
侄
侈
例
侍
侏
侑
侗
供
依
侠
価
侣
侥
侦
侧
侨
侬
侮
侯
侵
侷
便
促
俄
俊
俎
俏
俐
俑
俗
俘
俚
保
俞
俟
信
俨
俩
俪
俬
俭
修
俯
俱
俳
俸
俺
俾
倌
倍
倏
倒
倔
倖
倘
候
倚
倜
借
倡
値
倦
倩
倪
倬
倭
倶
债
值
倾
偃
假
偈
偌
偎
偏
偕
做
停
健
偶
偷
偻
偿
傀
傅
傍
傚
傣
傥
储
傩
催
傲
傻
働
像
僖
僚
僧
僭
僮
僱
僵
僻
儆
儋
儒
儡
儿
兀
允
元
兄
充
兆
先
光
克
免
児
兑
兔
兖
党
兜
兢
入
全
八
公
六
兮
兰
共
兲
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
円
冇
冈
冉
册
再
冏
冒
冕
冗
写
军
农
冠
冢
冤
冥
冨
冬
冯
冰
冲
决
况
冶
冷
冻
冼
冽
冾
净
凄
准
凇
凉
凋
凌
减
凑
凛
凝
几
凡
凤
処
凪
凭
凯
凰
凳
凶
凸
凹
出
击
函
凿
刀
刁
刃
分
切
刈
刊
刍
刎
刑
划
列
刘
则
刚
创
初
删
判
刨
利
别
刮
到
制
刷
券
刹
刺
刻
刽
剁
剂
剃
剉
削
剌
前
剐
剑
剔
剖
剜
剣
剤
剥
剧
剩
剪
副
割
剷
剽
剿
劈
力
劝
办
功
加
务
劣
动
助
努
劫
劭
励
劲
劳
労
劵
効
劾
势
勃
勇
勉
勋
勐
勒
勖
勘
募
勤
勧
勳
勺
勾
勿
匀
包
匆
匈
匍
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匮
匹
区
医
匾
匿
十
千
卅
升
午
卉
半
卍
华
协
卑
卒
卓
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卤
卦
卧
卫
卮
卯
印
危
即
却
卵
卷
卸
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
厝
原
厢
厥
厦
厨
厩
厮
厳
去
县
叁
参
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叛
叟
叠
叡
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叻
叼
叽
吁
吃
各
吆
合
吉
吊
吋
同
名
后
吏
吐
向
吓
吕
吖
吗
君
吝
吞
吟
吠
吡
否
吧
吨
吩
含
听
吭
吮
启
吱
吴
吵
吸
吹
吻
吼
吽
吾
呀
呃
呆
呈
告
呋
呎
呐
呓
呕
呗
员
呛
呜
呢
呤
呦
周
呱
呲
味
呵
呷
呸
呻
呼
命
咀
咁
咂
咄
咆
咋
和
咎
咏
咐
咒
咔
咕
咖
咗
咘
咙
咚
咛
咣
咤
咦
咧
咨
咩
咪
咫
咬
咭
咯
咱
咲
咳
咸
咻
咽
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哏
哐
哑
哒
哔
哗
哟
哥
哦
哧
哨
哩
哪
哭
哮
哲
哺
哼
哽
唁
唆
唇
唉
唏
唐
唑
唔
唠
唤
唧
唬
售
唯
唰
唱
唳
唷
唸
唾
啃
啄
商
啉
啊
啕
啖
啜
啡
啤
啥
啦
啧
啪
啫
啬
啮
啰
啱
啲
啵
啶
啷
啸
啻
啼
啾
喀
喂
喃
善
喆
喇
喉
喊
喋
喏
喔
喘
喙
喜
喝
喟
喧
喫
喰
喱
喳
喵
営
喷
喹
喺
喻
喽
嗅
嗑
嗒
嗓
嗔
嗖
嗜
嗝
嗟
嗡
嗣
嗤
嗦
嗨
嗪
嗬
嗯
嗰
嗲
嗳
嗷
嗽
嘀
嘅
嘈
嘉
嘌
嘎
嘘
嘚
嘛
嘞
嘟
嘢
嘣
嘤
嘧
嘭
嘱
嘲
嘴
嘶
嘹
嘻
嘿
噌
噎
噔
噗
噙
噜
噢
噤
器
噩
噪
噬
噱
噶
噻
噼
嚎
嚏
嚐
嚓
嚟
嚣
嚷
嚼
囉
囊
囍
囔
囗
囚
四
囝
回
囟
因
囡
团
団
囤
囧
囫
园
困
囱
囲
図
围
囹
固
国
图
囿
圃
圄
圆
圈
圏
圜
土
圣
圧
在
圩
圭
地
圳
场
圻
圾
址
坂
均
坊
坍
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坨
坪
坯
坳
坵
坷
垂
垃
垄
型
垒
垚
垛
垠
垢
垣
垦
垩
垫
垭
垮
埂
埃
埋
城
埔
埕
埗
域
埠
埤
埵
埸
培
基
埼
堀
堂
堃
堆
堇
堑
堕
堙
堡
堤
堪
堰
堵
堺
堿
塌
塑
塔
塘
塞
塩
填
塬
塭
塾
墀
境
墅
墉
墒
墓
増
墘
墙
增
墟
墨
墩
壁
壅
壆
壊
壑
壕
壤
士
壬
壮
声
売
壳
壶
壹
处
备
変
复
夏
夔
夕
外
夙
多
夜
够
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
奂
奄
奇
奈
奉
奋
奎
奏
契
奔
奕
奖
套
奘
奚
奠
奢
奥
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妘
妙
妞
妣
妤
妥
妨
妩
妪
妮
妲
妳
妹
妻
妾
姆
姉
姊
始
姐
姑
姒
姓
委
姗
姚
姜
姝
姣
姥
姨
姪
姫
姬
姹
姻
姿
威
娃
娄
娅
娆
娇
娉
娑
娓
娘
娜
娟
娠
娣
娥
娩
娱
娲
娴
娶
娼
婀
婆
婉
婊
婕
婚
婢
婧
婪
婴
婵
婶
婷
婺
婿
媒
媚
媛
媞
媲
媳
媾
嫁
嫂
嫉
嫌
嫑
嫔
嫖
嫘
嫚
嫡
嫣
嫦
嫩
嫲
嬅
嬉
嬗
嬛
嬢
嬴
嬷
嬿
孀
孃
子
孑
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
学
孩
孪
孬
孰
孱
孳
孵
孺
孽
宁
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寛
寝
寞
察
寡
寥
寨
寮
寰
寸
对
寺
寻
导
対
寿
封
専
射
将
尉
尊
小
少
尔
尕
尖
尘
尚
尝
尤
尧
尬
就
尴
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屈
屉
届
屋
屌
屎
屏
屐
屑
展
属
屠
屡
履
屯
山
屹
屿
岀
岁
岂
岌
岐
岑
岔
岖
岗
岘
岙
岚
岛
岩
岫
岬
岭
岱
岳
岷
岸
峇
峋
峒
峙
峡
峤
峥
峦
峨
峪
峭
峯
峰
峻
崁
崂
崆
崇
崎
崑
崔
崖
崙
崛
崧
崩
崭
崴
崽
嵇
嵊
嵋
嵌
嵘
嵩
嵬
嵯
嶂
嶋
嶙
巅
巍
巖
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帑
帕
帖
帘
帚
帛
帜
帝
带
帧
席
帮
帯
帰
帷
常
帼
帽
幂
幄
幅
幌
幔
幕
幡
幢
干
平
年
并
幸
幻
幼
幽
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
庚
府
庞
废
庠
度
座
庭
庵
庶
康
庸
庹
庾
廃
廉
廊
廓
廖
延
廷
建
廿
开
弁
异
弃
弄
弈
弊
弋
式
弑
弓
弔
引
弗
弘
弛
弟
张
弥
弦
弧
弩
弭
弯
弱
弹
强
弼
弾
彅
归
当
录
彗
彝
形
彤
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彻
彼
彿
往
征
径
待
徇
很
徉
徊
律
徐
徒
従
徕
得
徘
徙
徜
御
徨
循
徬
微
徳
徴
德
徼
徽
心
必
忆
忌
忍
忏
忐
忑
忒
忖
志
忘
忙
応
忠
忡
忤
忧
忪
快
忱
念
忻
忽
忿
怀
态
怂
怅
怆
怎
怏
怒
怔
怕
怖
怙
怜
思
怠
怡
急
怦
性
怨
怪
怯
怵
总
怼
恁
恃
恋
恍
恐
恒
恕
恙
恚
恢
恣
恤
恨
恩
恪
恫
恬
恭
息
恰
恳
恵
恶
恸
恺
恻
恼
恿
悄
悉
悌
悍
悔
悖
悚
悟
悠
患
悦
您
悩
悪
悬
悯
悱
悲
悴
悸
悻
悼
悽
情
惆
惇
惊
惋
惑
惕
惘
惚
惜
惟
惠
惦
惧
惨
惩
惫
惬
惭
惮
惯
惰
想
惴
惶
惹
惺
愁
愆
愈
愉
愍
意
愕
愚
感
愣
愤
愧
愫
愿
慈
慌
慎
慑
慕
慢
慧
慨
慰
慵
慷
慾
憋
憎
憔
憧
憨
憩
憬
憾
懂
懈
懊
懋
懑
懒
懦
懵
懿
戈
戊
戌
戍
戎
戏
成
我
戒
戕
或
战
戚
戛
戟
戡
戦
截
戬
戮
戳
戴
户
戸
戻
戾
房
所
扁
扇
扈
扉
手
才
扎
扑
扒
打
扔
払
托
扛
扣
扦
执
扩
扪
扫
扬
扭
扮
扯
扰
扱
扳
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抟
抠
抡
抢
护
报
抨
披
抬
抱
抵
抹
押
抽
抿
拂
拄
担
拆
拇
拈
拉
拌
拍
拎
拐
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拟
拡
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拴
拷
拼
拽
拾
拿
持
挂
指
挈
按
挎
挑
挖
挙
挚
挛
挝
挞
挟
挠
挡
挣
挤
挥
挨
挪
挫
振
挲
挹
挺
挽
捂
捅
捆
捉
捋
捌
捍
捎
捏
捐
捕
捞
损
捡
换
捣
捧
捩
据
捱
捲
捶
捷
捺
捻
掀
掂
掇
授
掉
掌
掏
掐
排
掖
掘
掠
探
掣
接
控
推
掩
措
掬
掰
掲
掳
掴
掷
掸
掺
揃
揄
揆
揉
揍
描
提
插
揖
握
揣
揩
揪
揭
援
揶
揸
揹
揽
搀
搁
搂
搅
搏
搐
搓
搔
搜
搞
搡
搪
搬
搭
携
搽
摀
摁
摄
摆
摇
摈
摊
摒
摔
摘
摞
摧
摩
摸
摹
撂
撃
撅
撇
撑
撒
撕
撚
撞
撤
撩
撬
播
撮
撰
撵
撷
撸
撼
擀
擂
擅
操
擎
擒
擘
擞
擡
擢
擦
攀
攒
攘
攞
攥
攫
支
收
攸
改
攻
放
政
故
效
敌
敍
敎
敏
救
敕
敖
教
敛
敝
敞
敢
散
敦
敬
数
敲
整
敷
文
斋
斌
斎
斐
斑
斓
斗
料
斛
斜
斟
斡
斤
斥
斧
斩
斫
断
斯
新
方
施
旁
旃
旅
旋
旌
旎
族
旖
旗
无
既
日
旦
旧
旨
早
旬
旭
旮
旱
时
旷
旺
旻
昀
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
昙
星
映
春
昧
昨
昭
是
昱
昴
昵
昶
昼
显
晁
晃
晋
晌
晏
晒
晓
晔
晕
晖
晗
晚
晞
晟
晤
晦
晨
晩
普
景
晰
晴
晶
晷
智
晾
暂
暄
暇
暌
暐
暑
暖
暗
暝
暧
暨
暮
暱
暴
暸
暹
曙
曜
曝
曦
曰
曲
曳
更
曹
曼
曾
替
最
月
有
朋
服
朐
朔
朕
朗
望
朝
期
朦
木
未
末
本
札
术
朱
朴
朵
机
朽
杀
杂
权
杆
杈
杉
李
杏
材
村
杓
杖
杜
杞
束
杠
条
来
杨
杭
杯
杰
杳
杵
杷
杼
松
板
极
构
枇
枉
枋
析
枕
林
枚
果
枝
枢
枣
枪
枫
枭
枯
枰
枱
枳
架
枷
枸
柄
柏
某
柑
柒
染
柔
柘
柚
柜
柞
柠
柢
查
柩
柬
柯
柱
柳
柴
査
柿
栀
栃
栄
栅
标
栈
栉
栋
栎
栏
树
栓
栖
栗
校
栩
株
样
核
根
格
栽
栾
桀
桁
桂
桃
桅
框
案
桉
桌
桎
桐
桑
桓
桔
桜
桠
桡
桢
档
桥
桦
桧
桨
桩
桶
梁
梅
梆
梏
梓
梗
梢
梦
梧
梨
梭
梯
械
梳
梵
梶
检
棂
棉
棋
棍
棒
棕
棘
棚
棠
棣
森
棱
棵
棹
棺
椁
椅
椋
植
椎
椒
検
椪
椭
椰
椹
椽
椿
楂
楔
楚
楝
楞
楠
楣
楫
楮
楷
楸
楹
楼
楽
概
榄
榆
榈
榉
榔
榕
榖
榛
榜
榨
榫
榭
榱
榴
榷
榻
槁
槃
槌
槎
槐
槓
様
槛
槟
槭
槲
槻
槽
槿
樊
樑
樟
模
権
横
樫
樯
樱
樵
樽
樾
橄
橇
橐
橘
橙
橡
橱
橹
橼
檀
檄
檎
檐
檗
檬
欠
次
欢
欣
欧
欲
欸
欺
款
歆
歇
歉
歌
歎
歓
歙
歛
止
正
此
步
武
歧
歩
歪
歯
歳
歴
歹
死
歼
殁
殃
殆
殇
殉
殊
残
殒
殓
殖
殡
殭
殴
段
殷
殿
毁
毂
毅
毋
母
毎
每
毒
毓
比
毕
毗
毘
毙
毛
毡
毫
毯
毽
氏
氐
民
氓
气
氖
気
氙
氛
氟
氡
氢
氤
氦
氧
氨
氪
氮
氯
氰
氲
水
氷
永
氹
氾
汀
汁
求
汆
汇
汉
汎
汐
汕
汗
汛
汝
汞
江
池
污
汤
汨
汩
汪
汰
汲
汴
汶
汹
汽
汾
沁
沂
沃
沅
沈
沉
沌
沏
沐
沓
沙
沛
沟
没
沢
沣
沥
沦
沧
沪
沫
沭
沮
沱
河
沸
油
治
沼
沽
沾
沿
泄
泉
泊
泌
泓
法
泗
泛
泞
泠
泡
波
泣
泥
注
泪
泫
泮
泯
泰
泱
泳
泵
泷
泸
泻
泼
泽
泾
洁
洄
洋
洒
洗
洙
洛
洞
津
洩
洪
洮
洱
洲
洵
洸
洹
活
洼
洽
派
流
浃
浄
浅
浆
浇
浊
测
济
浏
浑
浒
浓
浔
浙
浚
浜
浣
浦
浩
浪
浬
浮
浯
浴
海
浸
涂
涅
消
涉
涌
涎
涓
涔
涕
涙
涛
涝
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涪
涮
涯
液
涵
涸
涿
淀
淄
淅
淆
淇
淋
淌
淑
淖
淘
淙
淞
淡
淤
淦
淫
淬
淮
深
淳
混
淹
添
淼
清
済
渉
渊
渋
渍
渎
渐
渔
渗
渚
渝
渠
渡
渣
渤
渥
温
渭
港
渲
渴
游
渺
湃
湄
湍
湖
湘
湛
湟
湧
湫
湮
湳
湾
湿
満
溃
溅
溉
溏
源
溜
溟
溢
溥
溧
溪
溯
溱
溴
溶
溺
溼
滁
滂
滇
滋
滑
滓
滔
滕
滙
滚
滝
滞
滟
满
滢
滤
滥
滦
滨
滩
滴
漂
漆
漉
漏
漓
演
漕
漠
漩
漪
漫
漯
漱
漳
漾
潆
潇
潋
潍
潘
潜
潞
潟
潢
潦
潧
潭
潮
潴
潸
潺
潼
澄
澈
澍
澎
澜
澡
澧
澳
澹
激
濂
濑
濒
濠
濡
濬
濮
濯
瀑
瀚
瀛
瀞
瀬
灌
灏
灞
火
灬
灭
灯
灰
灵
灶
灸
灼
灾
灿
炀
炁
炅
炉
炊
炎
炒
炔
炕
炖
炙
炜
炫
炬
炭
炮
炯
炳
炷
炸
点
炼
炽
烁
烂
烃
烈
烊
烘
烙
烛
烟
烤
烦
烧
烨
烩
烫
烬
热
烯
烷
烹
烽
焉
焊
焕
焖
焗
焘
焙
焚
焜
焦
焯
焰
焱
然
焼
煅
煊
煌
煎
煖
煜
煞
煤
煦
照
煨
煮
煲
煸
煽
熄
熊
熏
熔
熙
熟
熠
熨
熬
熵
熹
燃
燄
燊
燎
燔
燕
燥
燧
燮
燻
燿
爆
爪
爬
爰
爱
爵
父
爷
爸
爹
爻
爽
片
版
牌
牍
牒
牙
牛
牝
牟
牠
牡
牢
牦
牧
物
牯
牲
牴
牵
特
牺
犀
犁
犄
犊
犍
犒
犬
犯
状
犷
犸
犹
狂
狄
狈
狎
狐
狒
狗
狙
狞
狠
狡
狩
独
狭
狮
狰
狱
狸
狼
猎
猕
猖
猗
猛
猜
猝
猥
猩
猪
猫
猬
献
猴
猷
猾
猿
獐
獒
獗
獠
獣
獭
獾
玄
率
玉
王
玑
玖
玛
玟
玠
玥
玩
玫
玮
环
现
玲
玳
玷
玺
玻
珀
珂
珅
珈
珉
珊
珍
珏
珐
珑
珙
珞
珠
珣
珥
珩
珪
班
珮
珲
珺
球
琅
理
琇
琉
琊
琍
琏
琐
琛
琢
琥
琦
琨
琪
琬
琮
琰
琲
琳
琴
琵
琶
琼
瑀
瑁
瑄
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑯
瑰
瑶
瑾
璀
璁
璃
璇
璋
璎
璐
璜
璞
璟
璧
璨
璿
瓒
瓜
瓢
瓣
瓤
瓦
瓮
瓯
瓴
瓶
瓷
甄
甕
甘
甙
甚
甜
生
甥
甦
用
甩
甫
甬
甭
甯
田
由
甲
申
电
男
甸
町
画
甾
畀
畅
界
畏
畑
畔
留
畜
略
畦
番
畲
畳
畴
畸
畹
畿
疆
疏
疑
疔
疖
疗
疙
疚
疝
疟
疡
疣
疤
疥
疫
疮
疯
疱
疲
疳
疵
疸
疹
疼
疽
疾
痂
病
症
痈
痉
痊
痍
痒
痔
痕
痘
痛
痞
痠
痢
痣
痤
痧
痨
痪
痫
痰
痱
痴
痹
痺
痼
痿
瘀
瘁
瘘
瘙
瘟
瘠
瘢
瘤
瘦
瘩
瘪
瘫
瘴
瘸
瘾
癌
癒
癖
癜
癞
癡
癣
癫
癸
発
登
白
百
皂
的
皆
皇
皈
皋
皎
皑
皓
皖
皙
皮
皱
皴
皿
盂
盅
盆
盈
益
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盟
盥
目
盯
盱
盲
直
相
盹
盼
盾
省
眈
眉
看
県
眙
眞
真
眠
眦
眨
眩
眯
眶
眷
眸
眺
眼
着
睁
睇
睐
睑
睛
睡
睢
督
睥
睦
睨
睪
睫
睬
睹
睽
睾
睿
瞄
瞅
瞇
瞋
瞌
瞎
瞑
瞒
瞓
瞟
瞠
瞥
瞧
瞩
瞪
瞬
瞰
瞳
瞻
瞿
矍
矗
矛
矜
矢
矣
知
矩
矫
短
矮
石
矶
矽
矾
矿
码
砂
砌
砍
砒
研
砖
砗
砚
砝
砣
砥
砧
砭
砰
砲
破
砷
砸
砺
砼
砾
础
硅
硐
硒
硕
硝
硫
硬
确
硼
碁
碇
碉
碌
碍
碎
碑
碓
碗
碘
碚
碛
碟
碣
碧
碰
碱
碳
碴
碾
磁
磅
磊
磋
磐
磕
磡
磨
磬
磲
磷
磺
礁
礡
礴
示
礼
社
祀
祁
祂
祇
祈
祉
祎
祐
祕
祖
祗
祚
祛
祜
祝
神
祟
祠
祢
祥
票
祭
祯
祷
祸
祺
禀
禁
禄
禅
福
禛
禧
禹
禺
离
禽
禾
秀
私
秃
秆
秉
秋
种
科
秒
秘
租
秣
秤
秦
秧
秩
秭
积
称
秸
移
秽
稀
程
稍
税
稔
稗
稚
稜
稞
稠
稣
稲
稳
稷
稹
稻
稼
稽
稿
穂
穆
穗
穴
究
穷
穹
空
穿
突
窃
窄
窈
窍
窑
窒
窓
窕
窖
窗
窘
窜
窝
窟
窠
窥
窦
窨
窿
立
竖
站
竜
竞
竟
章
竣
童
竭
端
竹
竺
竽
竿
笃
笆
笈
笋
笏
笑
笔
笙
笛
笞
笠
符
笨
第
笹
笺
笼
等
筊
筋
筏
筐
筑
筒
答
策
筛
筝
筠
筱
筲
筵
筷
筹
签
简
箇
箍
箐
箔
箕
算
箝
管
箩
箫
箭
箱
箴
箸
篁
篆
篇
篑
篓
篙
篝
篠
篡
篪
篮
篱
篷
簇
簌
簦
簧
簪
簷
簸
簿
籁
籍
籐
籤
米
类
籼
籽
粄
粉
粑
粒
粕
粗
粘
粟
粤
粥
粧
粪
粮
粱
粲
粳
粹
粼
粽
精
粿
糅
糊
糍
糕
糖
糗
糙
糜
糟
糠
糬
糯
糸
系
紊
素
索
紧
紫
紮
累
絃
経
絮
絵
綑
継
続
綦
総
縁
縄
繁
繇
繋
纂
纠
红
纣
纤
约
级
纨
纪
纫
纬
纭
纯
纰
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
绀
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绔
绕
绘
给
绚
绛
络
绝
绞
统
绡
绢
绣
绥
绦
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绶
绷
绸
绻
综
绽
绾
绿
缀
缄
缅
缆
缇
缈
缉
缎
缓
缔
缕
编
缘
缙
缚
缜
缝
缠
缢
缤
缥
缨
缩
缪
缭
缮
缰
缱
缴
缸
缺
罂
罄
罐
网
罔
罕
罗
罚
罡
罢
罩
罪
置
署
罹
羁
羊
羌
美
羔
羚
羞
羟
羡
羣
群
羧
羨
羯
羲
羸
羹
羽
羿
翁
翅
翊
翌
翎
翔
翘
翟
翠
翡
翦
翩
翰
翱
翳
翻
翼
耀
老
考
耄
者
耆
耋
而
耍
耐
耒
耕
耗
耘
耙
耦
耨
耳
耶
耷
耸
耻
耽
耿
聂
聆
聊
聋
职
聒
联
聘
聚
聪
聴
聿
肃
肄
肆
肇
肉
肋
肌
肏
肓
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
肱
育
肴
肺
肽
肾
肿
胀
胁
胃
胄
胆
背
胍
胎
胖
胚
胛
胜
胝
胞
胡
胤
胥
胧
胫
胭
胯
胰
胱
胳
胴
胶
胸
胺
能
脂
脆
脇
脉
脊
脍
脏
脐
脑
脓
脖
脘
脚
脣
脩
脯
脱
脲
脳
脸
脾
腆
腈
腊
腋
腌
腐
腑
腓
腔
腕
腥
腩
腭
腮
腰
腱
腴
腹
腺
腻
腼
腾
腿
膀
膈
膊
膏
膑
膘
膛
膜
膝
膦
膨
膳
膺
膻
臀
臂
臃
臆
臊
臓
臣
臧
自
臬
臭
至
致
臻
臼
臾
舀
舂
舅
舆
舌
舍
舎
舐
舒
舔
舖
舗
舛
舜
舞
舟
航
舫
般
舰
舱
舵
舶
舷
舸
船
舺
舾
艇
艋
艘
艮
良
艰
色
艳
艹
艺
艾
节
芃
芈
芊
芋
芍
芎
芒
芙
芜
芝
芡
芥
芦
芩
芪
芫
芬
芭
芮
芯
花
芳
芷
芸
芹
芽
芾
苁
苄
苇
苋
苍
苏
苑
苒
苓
苔
苕
苗
苛
苜
苞
苟
苡
苣
若
苦
苫
苯
英
苷
苹
苻
茁
茂
范
茄
茅
茉
茎
茏
茗
茜
茧
茨
茫
茬
茭
茯
茱
茴
茵
茶
茸
茹
茼
荀
荃
荆
草
荏
荐
荒
荔
荖
荘
荚
荞
荟
荠
荡
荣
荤
荥
荧
荨
荪
荫
药
荳
荷
荸
荻
荼
荽
莅
莆
莉
莎
莒
莓
莘
莞
莠
莪
莫
莱
莲
莴
获
莹
莺
莽
莿
菀
菁
菅
菇
菈
菊
菌
菏
菓
菖
菘
菜
菟
菠
菡
菩
菱
菲
菸
菽
萁
萃
萄
萋
萌
萍
萎
萘
萝
萤
营
萦
萧
萨
萩
萱
萸
萼
落
葆
葚
葛
葡
董
葩
葫
葬
葭
葱
葳
葵
葺
蒂
蒋
蒐
蒙
蒜
蒟
蒡
蒨
蒲
蒸
蒹
蒻
蒿
蓁
蓄
蓆
蓉
蓑
蓓
蓖
蓝
蓟
蓦
蓬
蓼
蓿
蔑
蔓
蔗
蔘
蔚
蔡
蔫
蔬
蔵
蔷
蔺
蔻
蔼
蔽
蕃
蕈
蕉
蕊
蕙
蕤
蕨
蕲
蕴
蕻
蕾
薄
薅
薇
薏
薑
薙
薛
薨
薪
薬
薯
薰
薹
藏
藐
藓
藕
藜
藤
藩
藻
藿
蘑
蘸
蘼
虎
虏
虐
虑
虔
虚
虞
虢
虫
虬
虱
虹
虻
虽
虾
蚀
蚁
蚂
蚊
蚌
蚓
蚕
蚜
蚝
蚣
蚤
蚩
蚪
蚯
蚱
蚵
蛀
蛆
蛇
蛊
蛋
蛎
蛐
蛔
蛙
蛛
蛟
蛤
蛭
蛮
蛰
蛳
蛹
蛾
蜀
蜂
蜃
蜇
蜈
蜊
蜍
蜒
蜓
蜕
蜗
蜘
蜚
蜜
蜡
蜢
蜥
蜱
蜴
蜷
蜻
蜿
蝇
蝈
蝉
蝌
蝎
蝗
蝙
蝠
蝨
蝴
蝶
蝼
螂
螃
融
螨
螯
螳
螺
蟀
蟆
蟋
蟑
蟒
蟠
蟹
蟾
蠍
蠔
蠕
蠛
蠡
蠢
蠹
血
衄
衅
行
衍
衔
街
衙
衞
衡
衢
衣
补
表
衩
衫
衬
衮
衰
衲
衷
衾
衿
袁
袂
袄
袅
袈
袋
袍
袒
袖
袜
袤
袪
被
袭
袱
裁
裂
装
裆
裔
裕
裘
裙
裟
裤
裨
裱
裳
裴
裸
裹
裾
褂
褐
褒
褓
褔
褚
褥
褪
褫
褶
襁
襄
襟
西
要
覃
覇
覚
覧
観
见
观
规
觅
视
览
觉
觊
觎
觐
觑
角
觞
解
觥
触
言
訳
証
詹
誉
誓
読
諡
譁
警
譬
譲
讚
计
订
认
讥
讧
讨
让
讪
讫
训
议
讯
记
讲
讳
讴
讶
讷
许
讹
论
讼
讽
设
访
诀
证
诃
评
诅
识
诈
诉
诊
诋
词
诏
译
试
诗
诘
诙
诚
诛
话
诞
诟
诠
诡
询
诣
诤
该
详
诧
诩
诫
诬
语
误
诰
诱
诲
说
诵
诶
请
诸
诺
读
诽
课
诿
谀
谁
调
谄
谅
谆
谈
谊
谋
谌
谍
谎
谏
谐
谑
谒
谓
谔
谕
谗
谘
谙
谚
谛
谜
谟
谢
谣
谤
谥
谦
谧
谨
谩
谪
谬
谭
谯
谱
谲
谴
谶
谷
豁
豆
豇
豉
豊
豌
豔
豚
象
豢
豪
豫
豹
豺
貂
貅
貌
貔
貘
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贲
贴
贵
贷
贸
费
贺
贻
贼
贾
贿
赁
赂
赃
资
赅
赈
赊
赋
赌
赎
赏
赐
赓
赔
赖
赘
赚
赛
赝
赞
赠
赡
赢
赣
赤
赦
赧
赫
赭
走
赳
赴
赵
赶
起
趁
超
越
趋
趟
趣
足
趴
趵
趸
趺
趾
跃
跄
跆
跋
跌
跎
跑
跖
跚
跛
距
跟
跤
跨
跩
跪
路
跳
践
跷
跹
跺
跻
踉
踊
踌
踏
踝
踞
踟
踢
踩
踪
踮
踱
踵
踹
蹂
蹄
蹇
蹈
蹉
蹊
蹋
蹑
蹒
蹙
蹟
蹦
蹩
蹬
蹭
蹲
蹴
蹶
蹼
蹿
躁
躇
躏
身
躬
躯
躲
躺
転
軽
车
轧
轨
轩
转
轭
轮
软
轰
轲
轴
轶
轻
轼
载
轿
较
辄
辅
辆
辇
辈
辉
辊
辍
辐
辑
输
辕
辖
辗
辘
辙
辛
辜
辞
辟
辣
辨
辩
辫
辰
辱
边
辺
辻
込
辽
达
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迤
迥
迦
迩
迪
迫
迭
述
迷
迸
迹
迺
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
递
途
逗
通
逛
逝
逞
速
造
逢
逮
逵
逶
逸
逻
逼
逾
遁
遂
遅
遇
遍
遏
遐
遑
遒
道
遗
遛
遢
遣
遥
遨
遭
遮
遴
遵
遶
遽
避
邀
邂
邃
邈
邋
邑
邓
邕
邛
邝
邢
那
邦
邨
邪
邬
邮
邯
邰
邱
邳
邵
邸
邹
邺
邻
郁
郅
郊
郎
郑
郜
郝
郡
郢
郤
郦
郧
部
郫
郭
郴
郷
郸
都
鄂
鄙
鄞
鄢
鄱
酉
酊
酋
酌
配
酐
酒
酗
酚
酝
酢
酣
酥
酩
酪
酬
酮
酯
酰
酱
酵
酶
酷
酸
酿
醃
醇
醉
醋
醍
醐
醒
醚
醛
醣
醪
醮
醯
醴
醺
采
釉
释
里
重
野
量
金
釜
釦
鈪
鉄
鉴
銭
銮
鍊
鎌
鎏
鎗
鏖
鑑
鑫
针
钉
钊
钎
钏
钒
钓
钗
钙
钛
钜
钝
钞
钟
钠
钡
钢
钣
钤
钥
钦
钧
钨
钩
钮
钯
钰
钱
钳
钴
钵
钺
钻
钼
钾
钿
铀
铁
铂
铃
铄
铅
铆
铉
铎
铐
铛
铜
铝
铠
铡
铢
铣
铤
铨
铩
铬
铭
铮
铰
铲
铵
银
铸
铺
链
铿
销
锁
锂
锄
锅
锆
锈
锉
锋
锌
锏
锐
锑
错
锚
锟
锡
锢
锣
锤
锥
锦
锭
键
锯
锰
锲
锵
锹
锺
锻
镀
镁
镂
镇
镉
镌
镍
镐
镑
镕
镖
镗
镛
镜
镣
镭
镯
镰
镳
镶
长
閒
関
闇
闘
闢
门
闪
闫
闭
问
闯
闰
闲
间
闵
闷
闸
闹
闺
闻
闽
闾
阀
阁
阂
阅
阆
阇
阈
阉
阎
阐
阑
阔
阕
阖
阙
阚
阜
队
阡
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陕
陛
陞
陟
陡
院
除
陨
险
陪
陲
陵
陶
陷
険
隅
隆
隈
隋
隍
随
隐
隔
隘
隙
障
隠
隣
隧
隶
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雌
雍
雎
雏
雑
雒
雕
雨
雪
雯
雰
雳
零
雷
雹
雾
需
霁
霄
霆
震
霈
霉
霊
霍
霎
霏
霑
霓
霖
霜
霞
霭
霰
露
霸
霹
霾
青
靓
靖
静
靛
非
靠
靡
面
靥
革
靳
靴
靶
靼
鞅
鞋
鞍
鞑
鞘
鞠
鞣
鞭
韦
韧
韩
韬
韭
音
韵
韶
頫
頼
页
顶
顷
项
顺
须
顼
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颉
颊
颌
颍
颐
频
颓
颔
颖
颗
题
颚
颛
颜
额
颞
颠
颡
颢
颤
颦
颧
风
飒
飓
飕
飘
飙
飚
飞
食
飨
餐
餮
餵
饍
饕
饥
饨
饪
饬
饭
饮
饯
饰
饱
饲
饴
饵
饶
饷
饺
饼
饽
饿
馀
馁
馄
馅
馆
馈
馋
馍
馏
馒
馔
首
馗
香
馥
馨
駄
駅
駆
験
騨
驒
马
驭
驮
驯
驰
驱
驳
驴
驶
驷
驸
驹
驻
驼
驾
驿
骁
骂
骄
骅
骆
骇
骈
骊
骋
验
骏
骐
骑
骗
骚
骛
骜
骞
骠
骡
骤
骥
骧
骨
骰
骶
骷
骸
骼
髂
髅
髋
髓
高
髦
髪
髯
髻
鬃
鬓
鬟
鬣
鬼
魁
魂
魄
魅
魇
魍
魏
魔
鮨
鱼
鱿
鲁
鲈
鲍
鲑
鲛
鲜
鲟
鲢
鲤
鲨
鲫
鲱
鲲
鲶
鲷
鲸
鳃
鳄
鳅
鳌
鳍
鳕
鳖
鳗
鳝
鳞
鵰
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸨
鸪
鸭
鸯
鸳
鸵
鸽
鸾
鸿
鹂
鹃
鹄
鹅
鹈
鹉
鹊
鹌
鹏
鹑
鹕
鹘
鹜
鹞
鹤
鹦
鹧
鹫
鹭
鹰
鹳
鹿
麂
麋
麒
麓
麝
麟
麦
麴
麸
麺
麻
麾
黄
黍
黎
黏
黑
黒
黔
默
黛
黜
黝
黠
黯
鼋
鼎
鼐
鼓
鼠
鼬
鼹
鼻
鼾
齁
齐
齢
齿
龄
龅
龈
龊
龋
龌
龙
龚
龛
龟
︰
︱
︶
︿
﹁
﹂
﹍
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹝
﹞
﹡
﹣
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
｛
｜
｝
～
｡
｢
｣
､
･
ｯ
ｰ
ﾞ
ﾟ
￣
￥
...
##s
##0
##a
##2
##1
##3
##e
##8
##5
##6
##4
##9
##7
##t
##o
##d
##i
##n
##m
##c
##l
##y
##r
##g
##p
##f
##er
##k
##h
##b
##x
##u
##w
##ing
##on
##v
##an
##z
##le
##in
##mm
##ng
##us
──
##te
##ed
##al
##ic
##ia
##q
##ce
##en
##is
##ra
##es
##j
##cm
##ne
##re
##tion
##ch
##or
##na
##ta
##ll
##ie
##ma
##ion
##th
##st
##se
##et
##ck
##ly
##ge
##ry
##ter
##ar
##la
##os
##el
##ml
##at
##man
##it
##me
##de
##nt
##mb
##ve
##da
##ps
##to
##son
##ke
##um
##ss
##０
##as
##co
##go
##id
##ey
##sa
##ro
##am
##no
##sh
##ki
##pe
##ine
##mi
##ton
##ment
##ld
##li
##rs
##ri
##rd
##io
##ty
##ba
##ga
##ny
##by
##ur
##hz
##ang
##ka
##ad
##tor
##kg
##rt
##ct
##ts
##ns
##ao
##nd
##ya
##il
##ian
##ers
##day
##ay
##line
##be
##dy
##ies
##ha
##ot
##va
##mo
##land
##ation
##pa
##ol
##ue
##ca
##om
##ure
##bo
##way
##ko
##do
##un
##ni
##up
##ds
##ee
##ive
##cc
##ble
##ity
##ex
##ler
##ap
##book
##ice
##km
##mg
##ms
##cy
##view
##lo
##５
##oo
##net
##ls
##ii
##box
##２
##ley
##ent
##les
##１
##said
##ber
##ner
##der
##hi
##ir
##ai
##ver
##ron
##ster
##sk
##ft
##ti
##my
##ker
##one
##ow
##lin
##ip
##ics
##ff
##nce
##per
##ock
##bs
##ah
##lv
##mp
##３
##au
##age
##ting
##ung
##ction
##db
##ore
##op
##ong
##ica
##wa
##７
##tv
##di
##９
##ier
##si
##ok
##ut
##vi
##ac
##fs
##sion
##６
##tt
##lt
##bc
##rry
##ted
##rn
##t00
##ui
##ary
##pm
##za
##ger
##ｍ
##hd
##od
##ina
##ix
##ana
##ji
##ard
##ain
##ze
##bi
##port
##nm
##dia
##and
##im
##ei
##po
##bit
##out
##zz
##８
##tes
##ast
○○
##ling
##ory
##ical
##cn
##ys
##oc
##lly
##ks
##board
##lan
##que
##ua
##com
##４
##ren
##via
##tch
##ial
##nn
##xx
##ser
##ist
##art
##lm
##ek
##ning
##if
##ite
##ku
##ux
##hs
##ide
##ins
##ight
##fe
##ho
##lla
##pp
##ec
##rm
##ham
##ell
##able
##ctor
##light
##han
##ise
##tions
##shi
##ram
##pi
##well
##hu
##gb
##ef
##uan
##plus
##res
##ess
##ate
##ese
##ci
##bet
##nk
##ute
##fc
##www
##ght
##gs
##ile
##wood
##uo
##em
##king
##tive
##ox
##zy
##red
##ium
##lf
##ding
##tic
##cs
##che
##ire
##gy
##ult
##fa
##mer
##time
##tte
##tra
##ern
##ous
##int
##car
##our
##ant
##jo
##min
##ino
##ris
##ud
##set
##her
##ou
##fi
##ill
##ick
##av
##dd
##mark
##ash
##ome
##ak
##lle
##watch
##und
##tal
##less
##rl
##mhz
##house
##key
##hy
##web
##gg
##wan
##°c
##val
##ons
##ance
##so
##he
##rp
##ake
##link
##hp
##eng
##style
##gi
##ray
##max
##pc
##ace
##berg
##news
##all
##rus
##works
##ja
##ea
##top
##ness
##lu
##ul
##ａ
##ean
##gle
##back
##tan
##nes
##zi
##las
##oe
##sd
##bot
##world
##zo
##vr
##list
##ort
##lon
##tc
##of
##bus
##gen
##lie
##ria
##coin
##bt
##ook
##sy
##word
##ther
##xi
##sc
##bb
##tar
##ky
##yo
##ara
##aa
##rc
##tz
##ston
##eo
##ade
##win
##ura
##den
##ita
##sm
##use
##ode
##fo
##hone
##ology
##con
##ford
##joy
##kb
##rade
##ach
##ful
##ase
##star
##are
##mc
##ella
##read
##ison
##vm
##play
##cer
##yu
##ings
##lia
##cd
##tus
##rial
##life
##ae
##rk
##wang
##sp
##ving
##lton
##ple
##cal
##sen
##ville
##ius
##mah
##tin
##ws
##ru
##est
##dm
##mon
##eam
##ments
##ik
##kw
##bin
##ata
##vin
##tu
##ula
##ature
##ran
##home
##ral
##force
##ini
##bert
##nder
##mber
##sis
##ence
##nc
##name
##ncy
##nie
##ye
##oid
##chi
##orm
##rf
##ware
##pro
##era
##ub
##zen
##hr
##row
##ish
##lot
##ane
##tina
##vel
##ene
##cker
##px
##fork
##gan
##zon
##qq
##google
##ism
##zer
##labels
##md
##ico
##new
##here
##ual
##vice
##wer
##mll
##uk
##ming
##vo
##led
##ax
##ert
##lr
##hing
##chat
##ule
##pad
##ring
##city
##mann
##cl
##vd
##ping
##rge
##lk
##ney
##ular
##tter
##tm
##yan
##let
##pt
##berry
##ew
##wn
##og
##code
##rid
##cket
##anonymoussaid
##ag
##ame
##gc
##lis
##gin
##cher
##tis
##rant
##ats
##ven
##dn
##ano
##urt
##rent
##wen
##ect
##chel
##cat
##blog
##yn
##tp
##rmb
##field
##reen
##ors
##ju
##air
##map
##wo
##get
##base
##ood
##aw
##ail
##een
##gp
##eg
##ose
##ories
##shop
##sta
##yer
##ube
##wi
##low
##fer
##media
##san
##bank
##nge
##mail
##lp
##nse
##stry
##zone
##ab
##rner
##care
##pu
##yi
##bar
##xy
##ery
##share
##ob
##ball
##hk
##cp
##rie
##ona
##sl
##lex
##rum
##ale
##atic
##erson
##ql
##ves
##type
##mix
##bian
##lc
##hc
##ration
##mit
##nch
##o2
##point
##http
##ury
##ink
##logy
##js
##shot
##tb
##tics
##lus
##ama
##ions
##lls
##down
##ress
##kv
##ark
##ans
##tty
##bee
##ari
##verse
##tton
##ties
##llow
##du
##rth
##lar
##des
##cky
##kit
##ime
##fun
##vis
##cture
##tta
##tel
##lock
##app
##right
##cent
##its
##asia
##tti
##tle
##ller
##ken
##more
##boy
##dom
##ider
##unch
##put
##gh
##tr
##n1
##tags
##nus
##town
##ique
##body
##erry
##the
##mic
##tro
##alk
##nity
##oa
##tf
##ack
##ded
##sco
##rite
##ada
##now
##ndy
##ika
##xp
##bu
##rman
##gm
##fig
##tto
##gl
##len
##pper
##a1
##ition
##ference
##ig
##mond
##cation
##pr
##over
##ith
##su
##llo
##qi
##admin
##ora
##log
##ces
##ume
##oper
##af
##ound
##cg
##site
##iko
##ath
##hip
##rey
##cks
##dp
##mw
##ations
##vs
##flow
##late
##nter
##ever
##lab
##nger
##cing
##nap
##ens
##bra
##ign
##oto
##test
##urs
##ich
##dr
##lina
##die
##try
##ader
##chen
##ten
##ough
##hen
##cus
##py
##ward
##ep
##cle
##ree
##ctive
##ool
##ira
##ez
##card
##cha
##end
##ala
##tail
##ries
##ved
##ways
##wd
##ond
##tom
##ov
##fl
##pd
##gate
##sky
##ture
##ape
##load
##ream
##post
##we
##ike
##ould
##ious
##gar
##ggle
##ric
##own
##side
##other
##tech
##ator
##ged
##fit
##ily
##hn
##cil
##cel
##ize
##aid
##data
##head
##sun
##mar
##lic
##text
##page
##rris
##ket
##hai
##hl
##sent
##ug
##men
##lution
##tional
##vy
##dget
##ein
##uel
##ument
##hang
##sue
##ndi
##cept
##ste
##tag
##west
##live
##rap
##tone
##ass
##tical
##m2
##mn
##core
##may
##ope
##rain
##ement
##tier
##vic
##lay
##uck
##hop
##ear
##fly
##ship
##iel
##ude
##ena
##thing
##ters
##kin
##vertisement
##ien
##dge
##tant
##twitter
##fu
##iner
##uce
##ev
##file
##rio
##hat
##lio
##abc
##vc
##rity
##ost
##fet
##come
##beth
##aft
##don
##khz
##face
##mate
##jing
##mand
##gn
##mmy
##pmlast
##wu
##bel
##dio
##ht
##ivity
##isa
##lter
##cts
##act
##room
##ets
##hg
##raph
##ils
##host
##bon
##tsu
##ject
##vas
##firm
##wf
##nor
##space
##dc
##sol
##nsis
##sio
##ym
##bor
##wt
##tw
##oka
##rss
##work
##atus
##times
##ather
##cord
##eep
##pan
##press
##tl
##ull
##wei
##rip
##nis
##oon
##bug
##cms
##dar
##oh
##nba
##count
##url
##ging
##cia
##tation
##mini
##mporary
##ering
##next
##mbps
##gas
##ift
##dot
##ros
##eet
##ible
##aka
##lor
##iu
##gt
##burg
##iki
##rex
##cam
##you
##lee
##itor
##xt
##nan
##ann
##ph
##rcle
##nic
##nar
##rian
##table
##sn
##jia
##ques
##onsored
##x2
##v4
##tein
##stack
##ads
##baby
##lone
##uid
##ave
##oy
##talk
##eme
##a5
##lace
##covery
##r3
##ners
##rea
##aine
##ision
##sia
##bow
##love
##pl
##uy
##oi
##rr
##mple
##sson
##nts
##uard
##bia
##tory
##hia
##sit
##walk
##xure
##pact
##walker
##can
##hoo
##ｂ
##yy
##iti
##bbs
##ola
##bre
##pus
##rder
##nia
##ugh
##orage
##ush
##bat
##dt
##gio
##lax
##moon
##kk
##lux
##rdon
##x5
##als
##ida
##nda
##posted
##mine
##skip
##form
##ssion
##tee
##jie
##night
##ppy
##█
##eh
##rence
##lvin
##trix
##n2
##uch
##dra
##sse
##urn
##lmer
##sha
##vg
##nos
##rail
##dium
##stone
##np
##ias
##dk
##xxx
##cake
##ification
##nel
##icon
##bby
##ust
##fw
##xon
##ses
##dragon
##ere
##nne
##oud
##a2
##graphy
##rtex
##gma
##ito
##lling
##jun
##facebook
##tos
##stin
##shine
##mu
##gence
##zzi
##tore
##ead
##osa
##jiang
##lam
##nix
##sday
##master
##zl
##itz
##food
##lent
##stro
##lts
##bscribe
##tment
##pn
##ague
##deo
##nnis
##ette
##pop
##cast
##ews
##stle
##ima
##r4
##desk
##ald
##van
##jy
##lines
##mes
##self
##note
##ova
##wing
##hua
##rect
##unge
##uma
##kins
##zu
##price
##med
##mus
##group
##hin
##iginal
##oz
##public
##sch
##dden
##bell
##drive
##rmin
##fx
##nome
##ctionary
##oman
##lish
##cr
##hm
##how
##uc
##urg
##cca
##uality
##ett
##ani
##tax
##rma
##jin
##dical
##lli
##last
##dan
##rame
##oot
##hur
##ground
##getrelax
##ince
##bay
##pass
##rix
##ello
##eting
##mobile
##ience
##ified
##nny
##fr
##lean
##pin
##rin
##bility
##baru
##gion
##tors
##ernel
##mv
##bike
##ager
##del
##pods
##free
##tings
##rley
##copyright
##mma
##anda
##mall
##gnet
##┅
##dog
##!
##"
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##<
##=
##>
##?
##@
##[
##\
##]
##^
##_
##{
##|
##}
##~
##£
##¤
##¥
##§
##«
##±
##³
##µ
##·
##¹
##º
##»
##¼
##ß
##æ
##÷
##ø
##đ
##ŋ
##ɔ
##ə
##ɡ
##ʰ
##ˇ
##ˈ
##ˊ
##ˋ
##ˍ
##ː
##˙
##˚
##ˢ
##α
##β
##γ
##δ
##ε
##η
##θ
##ι
##κ
##λ
##μ
##ν
##ο
##π
##ρ
##ς
##σ
##τ
##υ
##φ
##χ
##ψ
##б
##в
##г
##д
##е
##ж
##з
##к
##л
##м
##н
##о
##п
##р
##с
##т
##у
##ф
##х
##ц
##ч
##ш
##ы
##ь
##і
##ا
##ب
##ة
##ت
##د
##ر
##س
##ع
##ل
##م
##ن
##ه
##و
##ي
##۩
##ก
##ง
##น
##ม
##ย
##ร
##อ
##า
##เ
##๑
##་
##ღ
##ᵃ
##ᵉ
##ᵍ
##ᵏ
##ᵐ
##ᵒ
##ᵘ
##‖
##„
##†
##•
##‥
##‧
##
##‰
##′
##″
##‹
##›
##※
##‿
##⁄
##ⁱ
##⁺
##ⁿ
##₁
##₃
##₄
##€
##№
##ⅰ
##ⅱ
##ⅲ
##ⅳ
##ⅴ
##⇒
##∀
##−
##∕
##∙
##√
##∞
##∟
##∠
##∣
##∩
##∮
##∶
##∼
##∽
##≈
##≒
##≡
##≤
##≥
##≦
##≧
##≪
##≫
##⊙
##⋅
##⋈
##⋯
##⌒
##①
##②
##③
##④
##⑤
##⑥
##⑦
##⑧
##⑨
##⑩
##⑴
##⑵
##⑶
##⑷
##⑸
##⒈
##⒉
##⒊
##⒋
##ⓒ
##ⓔ
##ⓘ
##━
##┃
##┆
##┊
##┌
##└
##├
##┣
##═
##║
##╚
##╞
##╠
##╭
##╮
##╯
##╰
##╱
##╳
##▂
##▃
##▅
##▇
##▉
##▋
##▌
##▍
##▎
##□
##▬
##△
##►
##▽
##◇
##◕
##◠
##◢
##◤
##☞
##☼
##♡
##♫
##♬
##✕
##✦
##✪
##✰
##✿
##❀
##➜
##➤
##⦿
##、
##。
##〃
##々
##〇
##〈
##〉
##《
##》
##「
##」
##『
##』
##【
##】
##〓
##〔
##〕
##〖
##〗
##〜
##〝
##〞
##ㄧ
##ㆍ
##㈦
##㊣
##㗎
##︰
##︱
##︶
##︿
##﹁
##﹂
##﹍
##﹏
##﹐
##﹑
##﹒
##﹔
##﹕
##﹖
##﹗
##﹙
##﹚
##﹝
##﹞
##﹡
##﹣
##！
##＂
##＃
##＄
##％
##＆
##＇
##（
##）
##＊
##，
##－
##．
##／
##：
##；
##＜
##？
##＠
##［
##＼
##］
##＾
##＿
##｀
##｛
##｝
##｡
##｢
##｣
##､
##･
##ｯ
##ｰ
##ﾞ
##ﾟ
##￣
##￥